/**
 * Created by sam on 20.07.17.
 */
import React, { Component } from 'react';

export
const InfoMenu = props => (
  <div className="main-menu">
    Ориентировочное время доставки заказа:

    Пн-Чт 1-1,3* Часа

    Пт-Вс 1,4-2,5* Часа

    Доставка по Приморскому,
    Невскому и Красногвардейскому(по Красногвардейскому району в пределах КАД),
    Калининскому и Выборгскому, Московскому,
    Фрунзенскому и Кировскому районам при заказе от 800р. - бесплатно!!!!!!

    Стоимость доставки по Центральному району 400р**.

    Стоимость доставки по Адмиралтейскому району 300р**.

    Стоимость доставки по Красносельскому району 200р**.

    Стоимость доставки в Мурино-Девяткино( в том числе ЖК Новая Охта) 200р**.

    Стоимость доставки по Петроградскому району 200р**.

    Стоимость доставки по Василеостровскому району 300р**.



    Наши адреса:
    Богатырский пр-т д.49 к 2 тел. 740-10-01 доб.1
    (Приморский район)
    Часы работы:с 10.00 до 22.30


    Брянцева ул. д.13/1 тел: 740-10-01 доб.2
    (Выборгский и Калининский районы)
    Часы работы:с 10.00 до 22.30



    Невский и Красногвардейский районы (только доставка) тел: 740-10-01 доб.3
    ЧАСЫ РАБОТЫ:с 10.00 до 22.30



    Московский проспект д.183/185 лит Б (цокольный этаж)

    (Московский, Фрунзенский и Кировский районы) тел: 740-10-01 доб.4

    ЧАСЫ РАБОТЫ:с 10.00 до 22.30



    *более точное время доставки уточняйте у оператора в момент заказа!!!

    **минимальная сумма заказа 800руб!!!
  </div>
);

