/**
 * Created by sam on 13.07.17.
 */
import React, { Component } from 'react';

export
const MainMenu = props => (
  <div className="main-menu">
          Превосходная японская, русская или европейская кухня, масса любимых блюд, великолепный интерьер каждого
          ресторана, квалифицированный персонал и высокий уровень сервиса – это основополагающие характеристики
          наших ресторанов в Екатеринбурге и других городах. Все заведения рассредоточились в разных частях
          города, поэтому Вы без проблем сможете посетить наш ресторан в центре города или любом другом его
          районе.
          Визит в наш недорогой ресторан – это уникальная возможность отдохнуть от повседневной суеты, насладиться
          приятной атмосферой спокойствия и отведать лучшие блюда из нашего разнообразного меню.
          В нашем кафе предложены блюда на любой вкус: салаты с морепродуктами, овощами, аппетитные традиционные и
          горячие роллы, манящая взор итальянская пицца, шедевральные закуски и мясные блюда от шеф-повара,
          десерты и напитки.
            </div>
        );
